{
  "common": {
    "buy": "Купи",
    "buyFromAmazon": "Купи от Amazon"
  },
  "header": {
    "title": "КАНИНА КРИСАЛИС",
    "forMe": "За мен",
    "books": "Книги",
    "testimonials": "Отзиви",
    "contacts": "Контакти"
  },
  "homePage": {
    "authorHighlight": {
      "shirtExcerpt": "Всичко в живота на Айла сочи към разруха — лъжи, наркотици, забравени нощи.<br/>Докато една сутрин не се събужда полумъртва, в болницата „Свети Лука“ в Солун. А сестра ѝ — просто е изчезнала. Сякаш никога не е съществувала.",
      "readExcerpt": "прочети откъс",
      "aboutAuthor": "<b>Канина Крисалис</b> е авторка, завършила Американския университет и интензивна програма по творческо писане в Университета в Бостън.<br/><br/><b>НЕКТАР</b> е дебютният ѝ роман — жанрово неуловим, романът съчетава мистерия, емоционална разруха и магически реализъм. Историята изследва паметта, травмата и скритите пластове на идентичността, като същевременно поставя въпроси за реалността и връзката между сестри.<br/><br/>Тя живее в София и предпочита да публикува под името Калина Крисалис, за да позволи на историята да говори сама за себе си.<br/>Книгата предизвиква интерес както от литературни критици, така и от читатели, търсещи въздействащи истории. <b>НЕКТАР</b> вече е лицензирана за издаване в няколко държави и се обсъжда за екранна адаптация."
    },
    "bookInfo": {
      "bookDescription": "Айла се събужда в болница — тялото ѝ е съсипано, паметта ѝ разкъсана — и не си спомня коя е Селен, сестрата, за която всички твърдят, че съществува.<br/><br/>Следите я водят към най-мрачните кътчета на Солун: изоставена водна кула, мотел, пълен с гангстери, и блатото, където всичко гние.<br/><br/>Но колкото по-дълбоко копае, толкова повече собственото ѝ съзнание се разпада. Ако не открие истината навреме, няма просто да изгуби сестра си. Ще изгуби себе си."
    },
    "testimonials": {
      "testimonial1": {
        "quote": "„Завладяващ роман, който отказва да бъде затворен в клетката на жанровите ограничения, като съчетава криминално разследване, магически реализъм и модерен прочит на темите за семейството, травмата и свръхестественото. Многопластово, поетично и смущаващо произведение, което изследва любовта, страстта и стремежа към свързаност в един несвързан, разпокъсан свят.“",
        "author": "ХОСЕ ЛУИС КОРДЕЙРО, автор на световния бестселър „Краят на смъртта“ "
      },
      "testimonial2": {
        "quote": "„Под неподвижната повърхност на блатото се раздвижва една тайна. „Нектар“ е завладяващ трилър, който те грабва от първата страница и не ти позволява да спреш да го разгръщаш до последната. Всяка глава разкрива нови следи и мрачни тайни, подклажда въображението и разбужда нови загадки в нощта. Финалното разкритие е обрат, който те оставя без дъх и преобръща цялата история с главата надолу. Дързък и непоколебим, този роман изглежда предопределен за литературен успех.“",
        "author": "ЙОРДАН МАТЕЕВ, издател на Forbes Българи"
      },
      "testimonial3": {
        "quote": "„Сурова и безпощадна книга – все едно Кати Акър и Елмор Ленард са решили да си направят бебе. Гласът на Айла изтъкава мрачна изповед в стил ноар, докато ни води все по-надолу в заешката дупка на паметта, загубата и въображението, поетично смесени помежду си.“",
        "author": "МАЙКЪЛ ХАРИС КОЕН, автор на „Очите“ "
      },
      "testimonial4": {
        "quote": "„Невероятно силно първо впечатление – книгата наистина те грабва. Кинематографична и незабравима по най-добрия възможен начин.“",
        "author": "АЛИКС Е. ХАРОУ, носител на наградата „Хюго“ и автор на „Десетте хиляди врати на Януари“ "
      },
      "testimonial5": {
        "quote": "\"Една честна книга за...лъжата. Във великолепния - очаквано! - превод на Богдан Русев. За това, че всичко и всички можем да излъжем, с изключение на смъртта. Но пък си струва да се опитваме. Накрая на този роман ще се чудите дали мразите или обичате героинята, но със сигурност ще харесате авторката!\"",
        "author": "ЛЮБЕН ДИЛОВ-СИН, публицист и автор на „FaceБуки“"
      },
      "testimonial6": {
        "quote": "От болничната стая на амнезията до блатото, символизиращо мрачните дълбини на травмата, Айла търси изчезналата си сестра в свят, в който спомените са погребани толкова дълбоко, колкото и тайните. И макар някои истории да е по-добре да останат заровени, романът е напълно безпощаден – и то не само в това отношение.“",
        "author": " АНГЕЛ ИГОВ, автор на „Кротките“"
      }
    },
    "bookList": {
      "bulgarianEdition": {
        "title": "Нектар",
        "price": "27.99 лв",
        "buttonText": "Купи"
      },
      "englishEdition": {
        "title": "Nectar",
        "price": "27.99 лв",
        "buttonText": "Купи"
      },
      "storytelEdition": {
        "title": "Налична като аудиокнига в Storytel",
        "buttonText": "Очаквайте скоро"
      },
      "amazonEdition": {
        "title": "Nectar-Налична в Amazon",
        "price": "$9.99",
        "buttonText": "купи от Amazon"
      }
    }
  },
  "contactUs": {
    "backButton": "< Назад",
    "sendButton": "Изпрати",
    "totalPrice": "Финална сума: {{price}} лв",
    "orderBook": "Поръчай копие",
    "bookPrice": "27.99 лв",
    "freeOption": {
      "title": "Добави безплатно",
      "description": "• Посвещение от автора"
    },
    "authorReads": {
      "title": "+2 лв",
      "description": "Слушай автора – оживи историята! Сканирай QR кода и чуй как самият автор чете две глави от книгата. Историята оживява с гласа, с който е създадена!"
    },
    "additionalBook": {
      "title": "1+1 книга",
      "description": "Втора книга на половин цена"
    },
    "giftBox": {
      "title": "+10 лв",
      "description": "• Луксозна опаковка за подарък<br/><br/>• Посвещение от автора"
    },
    "course": {
      "title": "+ 49 лв",
      "description": "• Достъп до 5 видеа - кратък курс по творческо писане"
    },
    "form": {
      "name": "Име и Фамилия",
      "email": "Имейл",
      "phoneNumber": "Телефон",
      "address": "Адрес"
    }
  }
}